<?php
return [
    'greeting'=>"سلام، من بنیامین بوالحسنی ام",
    'this_is_ben'=>"این خوده خوده بنیامین عه",
    'tiny_about'=>"یک برنامه‌نویس قهار در دنیای وب، متخصص ابزارهای قدرتمند <a class='link' href='https://nuxt.com'>Nuxt</a> و <a class='link' href='https://laravel.com'>Laravel</a>. در حال حاضر، در تهران، پایتخت تپنده‌ی ایران، هستم و بیش از 5.5 سال سابقه‌ی قابل مشاهده در این حوزه دارم. شور و اشتیاق وصف‌ناپذیری به یادگیری و به اشتراک گذاشتن دانش دارم و همواره برای ارتقای خودم و دیگران تلاش می‌کنم. اگر به دنبال همکاری یا کسب اطلاعات بیشتر هستید، من در خدمتم.",


];
